Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: [0348]<CSEA>Seaports Importing Consumer Goods per City|
pt_br: [0348]<CSEA>Número de portos importando bens de consumo por cidade|

source: [0349]<ISEA>Seaports Importing Industrial Goods per City|
pt_br: [0349]<ISEA>Número de portos importando bens industriais por cidade|

source: [0351]<ISUP>Constant Import Supply|
pt_br: [0351]<ISUP>Importação constante|

source: [0352]<IQUA>Import Quality|
pt_br: [0352]<IQUA>Qualid. das importações|

source: [0460]<CCTI>Macro Economy Realism|
pt_br: [0460]<CCTI>Realismo macroeconômico|

source: [0462]<DSMI>Retail Store Type|
pt_br: [0462]<DSMI>Tipos de loja de varejo|

source: [0463]<DSM1>Many|
pt_br: [0463]<DSM1>Muito|

source: [0464]<DSM2>One|
pt_br: [0464]<DSM2>Um|

source: [0467]<GSYI>Game Starting Year|
pt_br: [0467]<GSYI>Ano inicial do jogo|

source: [0504]<AIG1>Grand strategy failed, cannot find location to build.|
pt_br: [0504]<aiG1>Estratégia falhou, não foi possível encontrar local para construir|

source: [0505]<GP41>Declare Bankruptcy, ARE YOU SURE ?|
pt_br: [0505]<GP41>Declarar falência. TEM CERTEZA?|

source: [0506]<GP42>Yes|
pt_br: [0506]<GP42>Sim|

source: [0507]<GP43>No|
pt_br: [0507]<GP43>Não|

source: [0508]<IGM1>Do you really want to retire?|
pt_br: [0508]<IGM1>Você quer realmente se aposentar?|

source: [0509]<IGM2>Yes|
pt_br: [0509]<IGM2>Sim|

source: [0510]<IGM3>No|
pt_br: [0510]<IGM3>Não|

source: [0511]<IGM4>Do you really want to quit to the Main Menu?|
pt_br: [0511]<IGM4>Você realmente quer sair para o menu principal?|

source: [0512]<IGM5>Yes|
pt_br: [0512]<IGM5>Sim|

source: [0513]<IGM6>No|
pt_br: [0513]<IGM6>Não|

source: [0514]<IGM7>Do you really want to quit to Windows?|
pt_br: [0514]<IGM7>Você realmente quer sair para o Windows?|

source: [0515]<IGM8>Yes|
pt_br: [0515]<IGM8>Sim|

source: [0516]<IGM9>No|
pt_br: [0516]<IGM9>Não|

source: [0517]<PR31>Yes|
pt_br: [0517]<PR31>Sim|

source: [0518]<PR32>No|
pt_br: [0518]<PR32>Não|

source: [0519]<PLB1>The plan will replace the existing layout of the current firm.
pt_br: [0519]<PLB1>O plano vai substituir o layout existente da firma.

source: [0520]<PLB2>Delete the current plan, confirm ?|
pt_br: [0520]<PLB2>Deletar a atual plan, confirma ?|

source: [0521]<PLB3>Replace the current plan with the highlighted firm's plan, confirm ?|
pt_br: [0521]<PLB3>Substitua o plano atual pelo plano da empresa destacada, confirme ?|

source: [0522]<STK1>Sorry, you don't have enough cash.|
pt_br: [0522]<STK1>desculpe, Você não tem caixa suficiente.|

source: [0531]<SYF1>Fail Loading Game|
pt_br: [0531]<SYF1>Falha ao carregar o Jogo|

source: [0536]<CHE1>Wrong Firm|
pt_br: [0536]<CHE1>firma errada|

source: [0537]<CHE2>Firm can not be taken by player!!|
pt_br: [0537]<CHE2>Empresa não pode ser tomada pelo jogador!!|

source: [0539]<FAP2>Null|
pt_br: [0539]<FAP2>Nulo|

source: [0540]<FAP3>Confirm|
pt_br: [0540]<FAP3>Confirmar|

source: [0541]<FAP4>Cancel|
pt_br: [0541]<FAP4>Cancelar|

source: [0543]<FAP6>Sorry, you don't have enough cash.|
pt_br: [0543]<FAP6>desculpe, Você não tem dinheiro suficiente.|

source: [0546]<AII1>Game Design Mode Warning|
pt_br: [0546]<AII1>Aviso Modo de Game Design|

source: [0547]<AII2>Grand strategy plan|
pt_br: [0547]<AII2>Grande plano estratégico|

source: [0548]<AII3> building farm input failed.|
pt_br: [0548]<AII3> falha em construir entradas da fazenda.|

source: [0549]<AII4> building factory input failed.|
pt_br: [0549]<AII4> falha em construir entradas da fábrica.|

source: [0551]<FHQ1>Acquire Technology From Other Companies|
pt_br: [0551]<FHQ1>Adquirir tecnologia de outras firmas|

source: [0552]<FHQ2>You cannot acquire new technology now.
pt_br: [0552]<FHQ2>Você não pode adquirir novas tecnologias agora.

source: [0553]<FIN1>Switch Brand Strategy|
pt_br: [0553]<FIN1>Trocar estratégia de marca|

source: [0554]<FIN2>When you switch your brand strategy, all products will be labeled with the new brand and their brand ratings will be reset to zero as a result.
pt_br: [0554]<FIN2>Quando trocar sua estratégia de marca, todos os seus índices de marca resetarão para zero.

source: [0555]<FIN3>Employment Termination|
pt_br: [0555]<FIN3>Terminar contratação|

source: [0556]<FIN4>Employment rejected|
pt_br: [0556]<FIN4>Rejeitar contratação|

source: [0557]<FIN5>Employment|
pt_br: [0557]<FIN5>Contratação|

source: [0558]<FIN6>Employment Policy|
pt_br: [0558]<FIN6>Politica de contratação|

source: [0559]<FIN7>Cannot purchase the stock|
pt_br: [0559]<FIN7>Não é possível comprar ação|

source: [0560]<FIN8>Issue New Shares|
pt_br: [0560]<FIN8>Emitir Novo ações|

source: [0562]<FMN1>Mansion Demolish|
pt_br: [0562]<FMN1>Demolir mansão|

source: [0564]<FM21>Change Group Manager|
pt_br: [0564]<FM21>Mudar gerente do grupo|

source: [0567]<GAM1>GOAL|
pt_br: [0567]<GAM1>OBJETIVO|

source: [0568]<GME1>Lost Ownership|
pt_br: [0568]<GME1>Propiedade Perdida|

source: [0569]<GP21>Stock Exchange News|
pt_br: [0569]<GP21>Novidades sobre ações|

source: [0570]<JMF1>Upgrade Production Technology|
pt_br: [0570]<JMF1>Melhorar tecnologia de produção|

source: [0571]<JMF2>Yes|
pt_br: [0571]<JMF2>Sim|

source: [0572]<JMF3>No|
pt_br: [0572]<JMF3>Nâo|

source: [0573]<NGO1>Cannot purchase the mansion|
pt_br: [0573]<NGO1>Não é possivel comprar a Mansão|

source: [0574]<NGO2>Cannot purchase the firm|
pt_br: [0574]<NGO2>Não é possivel comprar a firma|

source: [0575]<NGO3>Cannot purchase the technology|
pt_br: [0575]<NGO3>Não é possivel comprar a tecnologia|

source: [0576]<PR31>Salary Raise Request|
pt_br: [0576]<PR31>Pedido de aumento de salário|

source: [0577]<PLB1>Layout Plan|
pt_br: [0577]<PLB1>Plano de layout|

source: [0578]<PLB2>The highlighted firm doesn't have a layout.|
pt_br: [0578]<PLB2>a firma selecionada não tem layout.|

source: [0579]<PLB3>The firm type of the current plan is different from that of the highlighted firm.|
pt_br: [0579]<PLB3>O plano da firma é diferente da usada pela firma selecionada.|

source: [0580]<SK21>Stock Exchange News|
pt_br: [0580]<SK21>Novidades sobre ações|

source: [0581]<SK51>Tender Offer|
pt_br: [0581]<SK51>Oferta agressiva|

source: [0582]<SYD1>CHEAT ENABLE|
pt_br: [0582]<SYD1>TRAPAÇAS HABILITADAS|

source: [0583]<SYF1>Save Game|
pt_br: [0583]<SYF1>Salvar Game|

source: [0584]<AIG0>Diversified|
pt_br: [0584]<AIG0>Diversificado|

source: [0585]<AIG1>Retail Focused|
pt_br: [0585]<AIG1>Focado em varejo|

source: [0586]<AIG2>Stock Focused|
pt_br: [0586]<AIG2>Focado em ações|

source: [0587]<AIG3>Real Estate Focused|
pt_br: [0587]<AIG3>Focado em imoveis|

source: [0588]<AIS0>All|
pt_br: [0588]<AIS0>Tudo|

source: [0589]<AIS1>Retail|
pt_br: [0589]<AIS1>Varejo|

source: [0590]<AIS2>Stock|
pt_br: [0590]<AIS2>Ação|

source: [0591]<AIS3>Real Estate|
pt_br: [0591]<AIS3>Imobiliaria|

source: [0592]<CET1>Sowing Month|
pt_br: [0592]<CET1>Mês de semear|

source: [0593]<CET2>Harvesting Month|
pt_br: [0593]<CET2>Mês de colheita|

source: [0606]<DIJ1>Supplier|
pt_br: [0606]<DIJ1>Suprimento|

source: [0607]<DIJ2>City|
pt_br: [0607]<DIJ2>Cidade|

source: [0608]<DIJ3>Distance|
pt_br: [0608]<DIJ3>Distancia|

source: [0609]<DIJ4>Price|
pt_br: [0609]<DIJ4>Preço|

source: [0610]<DIJ5>Freight Cost|
pt_br: [0610]<DIJ5>Custo de frete|

source: [0611]<DIJ6>Supply|
pt_br: [0611]<DIJ6>Suprimento|

source: [0612]<DIJ7>Demand|
pt_br: [0612]<DIJ7>Demanda|

source: [0613]<DIJ8>Seaports|
pt_br: [0613]<DIJ8>Portos maritimos|

source: [0614]<DIJ9>Quality|
pt_br: [0614]<DIJ9>Qualid.|

source: [0615]<DI10>Brand|
pt_br: [0615]<DI10>Marca|

source: [0616]<DI11>OVERALL|
pt_br: [0616]<DI11>GERAL|

source: [0617]<DI12>SELECT SUPPLIER|
pt_br: [0617]<DI12>SELECIONAR FABRICANTE|

source: [0619]<DI14>Select Building Location|
pt_br: [0619]<DI14>Selecionar local do prédio|

source: [0620]<DI15>Cancel|
pt_br: [0620]<DI15>Cancelar|

source: [0622]<DI17>CLIENT LIST|
pt_br: [0622]<DI17>LISTA DE CLIENTES|

source: [0624]<DI19>SELECT ADVERTISING MEDIA|
pt_br: [0624]<DI19>SELECIONAR MÍDIA DE ADVERTISING|

source: [0625]<DI20>Go to Media|
pt_br: [0625]<DI20>Ir para mídia|

source: [0626]<DI21>All products|
pt_br: [0626]<DI21>Todos os produtos|

source: [0627]<DI22>All cities|
pt_br: [0627]<DI22>Cidades|

source: [0628]<DI23>All suppliers|
pt_br: [0628]<DI23>Todos os fornecedores|

source: [0629]<DI24>Client|
pt_br: [0629]<DI24>Cliente|

source: [0630]<DI25>Media|
pt_br: [0630]<DI25>Mídia|

source: [0631]<DI26>Rating Points|
pt_br: [0631]<DI26>Pts. audiência|

source: [0632]<DI27>Advertising Cost (CPM)|
pt_br: [0632]<DI27>Custo de public. (CPM)|

source: [0633]<ECO0>Retailing|
pt_br: [0633]<ECO0>Varejo|

source: [0634]<ECO1>Manufacturing|
pt_br: [0634]<ECO1>Produção|

source: [0635]<ECO2>Farming|
pt_br: [0635]<ECO2>Agricultura|

source: [0637]<FAT1>Small|
pt_br: [0637]<FAT1>Pequeno|

source: [0638]<FAT2>Medium|
pt_br: [0638]<FAT2>Médio|

source: [0639]<FAT3>Large|
pt_br: [0639]<FAT3>Largo|

source: [0640]<FAT4>Demolish the apartment and sell the land|
pt_br: [0640]<FAT4>Demolir apartamento e vender a terra|

source: [0641]<FAT5>Put this apartment on sale for|
pt_br: [0641]<FAT5>Colocar esse apartamento à venda por|

source: [0642]<FAT6>Owner|
pt_br: [0642]<FAT6>Dono|

source: [0643]<FAT7>Annual rent per square foot|
pt_br: [0643]<FAT7>Aluguel anual por m2|

source: [0644]<FAT8>Occupancy|
pt_br: [0644]<FAT8>Ocupação|

source: [0645]<FAT9>You bought this Apartment at|
pt_br: [0645]<FAT9>Você comprou esse apartamento por|

source: [0646]<FA10>Land and Building Cost|
pt_br: [0646]<FA10>Custo terra + construção|

source: [0647]<FA11>Market Value|
pt_br: [0647]<FA11>Valor mercado|

source: [0648]<FA12>Profit Graph|
pt_br: [0648]<FA12>Gráfico lucro|

source: [0649]<FA13>Past 12 months|
pt_br: [0649]<FA13>Últimos 12 meses|

source: [0650]<FA14>Occupancy graph|
pt_br: [0650]<FA14>Gráfico ocupação|

source: [0651]<FA15>Put this apartment on sale|
pt_br: [0651]<FA15>Colocar esse apartamento à venda|

source: [0652]<FA16>Buy this apartment|
pt_br: [0652]<FA16>Comprar esse apartamento|

source: [0653]<FA17>Offer now|
pt_br: [0653]<FA17>Oferecer agora|

source: [0655]<FA19>Demolish the building and sell the land |
pt_br: [0655]<FA19>Demolir este prédio e vender a terra|

source: [0656]<FA20>Put this building on sale for:|
pt_br: [0656]<FA20>Colocar esse prédio à venda por:|

source: [0658]<FA22>This commercial building is for sale at|
pt_br: [0658]<FA22>Esse prédio comercial está sendo vendido por|

source: [0661]<FR00>Sales Revenue|
pt_br: [0661]<FR00>Receita de vendas|

source: [0662]<FR01>Raw Material Cost|
pt_br: [0662]<FR01>Custo de matéria-prima|

source: [0663]<FR02>Freight Cost|
pt_br: [0663]<FR02>Custo de frete|

source: [0664]<FR03>Salaries Expense|
pt_br: [0664]<FR03>Gastos com salários|

source: [0665]<FR04>Factory Overhead|
pt_br: [0665]<FR04>Custos fixos operacionais|

source: [0666]<FR05>Advertising & PR Expense|
pt_br: [0666]<FR05>Advertising e relações públicas|

source: [0667]<FR06>Training|
pt_br: [0667]<FR06>Treinamento|

source: [0668]<FR07>Write-offs|
pt_br: [0668]<FR07>Depreciação|

source: [0669]<FR10>Salaries Expense|
pt_br: [0669]<FR10>Despesas com salário|

source: [0670]<FR11>Operating Overhead|
pt_br: [0670]<FR11>Custos fixos operacionais|

source: [0671]<FR12>Training|
pt_br: [0671]<FR12>Treinamento|

source: [0672]<FR13>Write-offs|
pt_br: [0672]<FR13>Depreciação|

source: [0673]<FR20>Sales Revenue|
pt_br: [0673]<FR20>Receita de vendas|

source: [0674]<FR21>Salaries Expense|
pt_br: [0674]<FR21>Despesas com salário|

source: [0675]<FR22>Operating Overhead|
pt_br: [0675]<FR22>Custos fixos operacionais|

source: [0676]<FR23>Advertising & PR Expense|
pt_br: [0676]<FR23>despesas de publicidade e relaçoes publicas|

source: [0677]<FR24>Training|
pt_br: [0677]<FR24>Treinamento|

source: [0678]<FR25>Write-offs|
pt_br: [0678]<FR25>Depreciação|

source: [0679]<FR30>Sales Revenue|
pt_br: [0679]<FR30>Receita de vendas|

source: [0680]<FR31>Salaries Expense|
pt_br: [0680]<FR31>Despesas com salários|

source: [0681]<FR32>Operating Overhead|
pt_br: [0681]<FR32>Custos fixos operacionais|

source: [0682]<FR33>Advertising & PR Expense|
pt_br: [0682]<FR33>despesas de publicidade e relaçoes publicas|

source: [0683]<FR34>Training|
pt_br: [0683]<FR34>Treinamento|

source: [0684]<FR35>Write-offs|
pt_br: [0684]<FR35>Depreciação|

source: [0685]<FR40>Sales Revenue|
pt_br: [0685]<FR40>Receitas de vendas|

source: [0686]<FR41>Consumption of Reserve|
pt_br: [0686]<FR41>Consumo de reservas|

source: [0687]<FR42>Salaries Expense|
pt_br: [0687]<FR42>Despesas de salários|

source: [0688]<FR43>Operating Overhead|
pt_br: [0688]<FR43>Custos fixos operacionais|

source: [0689]<FR44>Advertising & PR Expense|
pt_br: [0689]<FR44>despesas de publicidade e relaçoes publicas|

source: [0690]<FR45>Training|
pt_br: [0690]<FR45>Treinamento|

source: [0691]<FR46>Write-offs|
pt_br: [0691]<FR46>Depreciação|

source: [0703]<FBK2>Total Loan|
pt_br: [0703]<FBK2>Total emprest.|

source: [0704]<FBK3>Monthly Interest|
pt_br: [0704]<FBK3>Juros mensais|

source: [0705]<FBK4>Credit Limit|
pt_br: [0705]<FBK4>Limite de crédito|

source: [0706]<FBK5>Interest Rate|
pt_br: [0706]<FBK5>Taxa de juros|

source: [0707]<FBK6>Borrow|
pt_br: [0707]<FBK6>Pegar|

source: [0708]<FBK7>Repay|
pt_br: [0708]<FBK7>Pagar|

source: [0715]<FET1>Building Types|
pt_br: [0715]<FET1>Tipos de construções|

source: [0716]<FET2>Select|
pt_br: [0716]<FET2>Selecionar|

source: [0717]<FET3>Setup:|
pt_br: [0717]<FET3>Config:|

source: [0718]<FET4>Monthly:|
pt_br: [0718]<FET4>Mensal:|

source: [0719]<FET5>Please select a location|
pt_br: [0719]<FET5>Favor, escolher um local|

source: [0721]<FET7>Land cost: |
pt_br: [0721]<FET7>Custo da terra: |

source: [0722]<FET8>The location is occupied by residential|
pt_br: [0722]<FET8>Local ocupado por residências.|

source: [0723]<FET9>buildings.
pt_br: [0723]<FET9>construções.

source: [0724]<FE10>LEFT CLICK TO BUILD|
pt_br: [0724]<FE10>BOTÃO ESQUERDO PARA CONSTRUIR|

source: [0725]<FE11>Natural Resource|
pt_br: [0725]<FE11>Recursos naturais|

source: [0726]<FE12>Reserve|
pt_br: [0726]<FE12>Reservas|

source: [0727]<FE13>Quality|
pt_br: [0727]<FE13>Qualid.|

source: [0728]<FE14>Land Cost|
pt_br: [0728]<FE14>Custo de terra|

source: [0729]<FE15>Cannot set up here:|
pt_br: [0729]<FE15>Não é possível configurar aqui:|

source: [0730]<FE16>The area does not have enough trees.|
pt_br: [0730]<FE16>A área não tem árvores suficientes|

source: [0731]<FE17>The area does not have any mineral deposit.|
pt_br: [0731]<FE17>A área não tem minerais suficientes|

source: [0732]<FE18>The area does not have any oil deposit.|
pt_br: [0732]<FE18>A área não tem depósito de minerais|

source: [0733]<FE19>The land is not available.|
pt_br: [0733]<FE19>A terra não está disponivel|

source: [0734]<FE20>Location is not next to roads|
pt_br: [0734]<FE20>Local não está proximo das estradas|

source: [0736]<FE22>Cannot set up:|
pt_br: [0736]<FE22>Operação não possivel:|

source: [0737]<FE23>Your company does not have enough cash.|
pt_br: [0737]<FE23>Sua companhia não tem caixa suficiente|

source: [0740]<FAT1>Link This Item|
pt_br: [0740]<FAT1>Ligar esse item|

source: [0741]<FAT2>Can be sold in:|
pt_br: [0741]<FAT2>Pode ser vendido em:|

source: [0742]<FAT3>Cannot be sold in:|
pt_br: [0742]<FAT3>Não pode ser vendido em:|

source: [0743]<FAT4>retail stores.|
pt_br: [0743]<FAT4>Lojas de varejo|

source: [0744]<FAT5>Double-click here to view the product detail report.|
pt_br: [0744]<FAT5>Clique duplo aqui para ver relatório de produto|

source: [0745]<FAT6>Profit|
pt_br: [0745]<FAT6>Lucro|

source: [0746]<FAT7>Revenue|
pt_br: [0746]<FAT7>Receita|

source: [0747]<FAT8>Quantity|
pt_br: [0747]<FAT8>Quantidade|

source: [0749]<FA10>Price|
pt_br: [0749]<FA10>Preço|

source: [0750]<FA11>Cost|
pt_br: [0750]<FA11>Custo|

source: [0751]<FA12>Price Agreement|
pt_br: [0751]<FA12>Concordância de preço|

source: [0752]<FA13>New Price|
pt_br: [0752]<FA13>Novo p.|

source: [0753]<FA14>Brand|
pt_br: [0753]<FA14>Marca|

source: [0754]<FA15>Quality|
pt_br: [0754]<FA15>Qualid.|

source: [0755]<FA16>Price|
pt_br: [0755]<FA16>Preço|

source: [0756]<FA17>Overall Rating|
pt_br: [0756]<FA17>Pontuação geral|

source: [0758]<FA19>Firm Profit|
pt_br: [0758]<FA19>lucro da firma|

source: [0759]<FA20>Firm Revenue|
pt_br: [0759]<FA20>receita da firma|

source: [0761]<FA22>retail stores.|
pt_br: [0761]<FA22>Lojas de varejo|

source: [0763]<FHQ1>Finance Department|
pt_br: [0763]<FHQ1>Depto. financeiro|

source: [0764]<FHQ2>Human Resources Department|
pt_br: [0764]<FHQ2>Depto. de recursos humanos|

source: [0765]<FHQ3>Public Relations Department|
pt_br: [0765]<FHQ3>Depto. de relações públicas|

source: [0766]<FHQ4>Investor Relations Department|
pt_br: [0766]<FHQ4>Depto. de relações de investidores|

source: [0767]<FHQ5>Chief Executive Officer's Office|
pt_br: [0767]<FHQ5>Diretor Executivo|

source: [0768]<FHQ6>Chief Operating Officer's Office|
pt_br: [0768]<FHQ6>Diretor de operações|

source: [0769]<FHQ7>Chief Marketing Officer's Office|
pt_br: [0769]<FHQ7>Diretor de marketing|

source: [0770]<FHQ8>Chief Technical Officer's Office|
pt_br: [0770]<FHQ8>Diretor de marketing|

source: [0771]<FHQ9>Acquire Technology From Other Companies|
pt_br: [0771]<FHQ9>Adquirir tecnologias de outras companhias|

source: [0772]<FH10>Set New Dividend|
pt_br: [0772]<FH10>Ajustar novo dividendo|

source: [0773]<FH11>FINANCE DEPARTMENT|
pt_br: [0773]<FH11>DEPARTMENTO DE FINANÇAS|

source: [0774]<FH12>Current Dividend Payout Ratio:|
pt_br: [0774]<FH12>Razão de pagamentos de dividendo:|

source: [0775]<FH13>New Dividend Payout Ratio:|
pt_br: [0775]<FH13>Nova razão de pagamentos de dividendo:|

source: [0776]<FH14>Organize an Intensive Training Program|
pt_br: [0776]<FH14>Organizar um programa de treinamento intensivo|

source: [0777]<FH15>HUMAN RESOURCES DEPARTMENT|
pt_br: [0777]<FH15>DEPARTAMENTO DE RECURSOS HUMANOS|

source: [0778]<FH16>Total no.
pt_br: [0778]<FH16>total não.

source: [0779]<FH17>Total no.
pt_br: [0779]<FH17>total não.

source: [0780]<0000>Average employee experience level|
pt_br: [0780]<0000>Média de experiência dos empregados|

source: [0781]<0001>Average training level per firm|
pt_br: [0781]<0001>Nível de treinamento médio por firma|

source: [0782]<0002>Days since last intensive training|
pt_br: [0782]<0002>Dias desde o último programa intensivo|

source: [0785]<0005>Total cost|
pt_br: [0785]<0005>Custo total|

source: [0786]<0006>The Training Program has been executed|
pt_br: [0786]<0006>O programa de treinamento foi executado|

source: [0788]<0008> Employees|
pt_br: [0788]<0008> Empregados|

source: [0789]<0009> Employee|
pt_br: [0789]<0009> Empregado|

source: [0790]<0010>out of a total of|
pt_br: [0790]<0010>de um total de|

source: [0791]<0011>have gained improvements|
pt_br: [0791]<0011>ganharam melhorias|

source: [0792]<0012>has gained improvements|
pt_br: [0792]<0012>ganhou melhorias|

source: [0793]<0013>in their skills and productivity.|
pt_br: [0793]<0013>nas suas habilidades e produtividade|

source: [0794]<0014>in his skills and productivity.|
pt_br: [0794]<0014>nas suas habilidades e produtividade|

source: [0795]<0015>PUBLIC RELATIONS DEPARTMENT|
pt_br: [0795]<0015>DEPARTAMENTO DE RELAÇÕES PÚBLICAS|

source: [0796]<0016>Monthly spending on public relations efforts per active city|
pt_br: [0796]<0016>Gasto mensal em relações púbicas por cidade ativa|

source: [0798]<0018>If your company is using 'Corporate Brand' strategy,|
pt_br: [0798]<0018>Se sua companhia estiver usando estratégia de 'marca corporativa',|

source: [0799]<0019>the brand will benefit from public relations efforts.|
pt_br: [0799]<0019>a marca vai se beneficiar dos esforços de relações públicas|

source: [0801]<0021>Corporate Brand|
pt_br: [0801]<0021>Marca corporativa|

source: [0802]<0022>Brand Awareness|
pt_br: [0802]<0022>Reconhecimento|

source: [0803]<0023>Brand Loyalty|
pt_br: [0803]<0023>Lealdade à marca|

source: [0804]<0024>Range Band|
pt_br: [0804]<0024>Marca de Classe|

source: [0805]<0025>Unique Band|
pt_br: [0805]<0025>Marca única|

source: [0806]<0026>INVESTOR RELATIONS DEPARTMENT|
pt_br: [0806]<0026>DEPARTAMENTO DE RELAÇÕES COM INVESTIDORES|

source: [0807]<0027>Monthly spending on investor relations efforts|
pt_br: [0807]<0027>Gastos mensal de relações com investidores|

source: [0809]<0029>corporation's stock performance.|
pt_br: [0809]<0029>Peformance das ações corporativas|

source: [0810]<0030>Detail|
pt_br: [0810]<0030>Detalhes|

source: [0811]<0031>Chief Executive Officer's Office|
pt_br: [0811]<0031>Escritório do diretor executivo|

source: [0812]<0032>Chief Executive Officer|
pt_br: [0812]<0032>Diretor Executivo|

source: [0813]<0033>Years of service|
pt_br: [0813]<0033>Anos de serviço|

source: [0814]<0034>Retailing|
pt_br: [0814]<0034>Varejo|

source: [0815]<0035>Research and Development|
pt_br: [0815]<0035>Pesquisa e desenvolvimento|

source: [0816]<0036>Raw Material Production|
pt_br: [0816]<0036>Produção de matéria-prima|

source: [0818]<0038>Training|
pt_br: [0818]<0038>Treinamento|

source: [0819]<0039>Look for Candidates|
pt_br: [0819]<0039>Procurar candidatos|

source: [0820]<0040>CHIEF OPERATING OFFICER'S OFFICE|
pt_br: [0820]<0040>ESCRITÓRIO DO CHIEF OPERATING OFFICER|

source: [0821]<0041>Chief Operating Officer|
pt_br: [0821]<0041>Diretor de operações|

source: [0822]<0042>Expertise|
pt_br: [0822]<0042>Experiencia|

source: [0823]<0043>Value|
pt_br: [0823]<0043>Valor|

source: [0824]<0044>POSITION VACANT|
pt_br: [0824]<0044>POSIÇÃO VAGA|

source: [0825]<0045>CHIEF MARKETING OFFICER'S OFFICE|
pt_br: [0825]<0045>ESCRITÓRIO DO CHIEF MARKETING OFFICER|

source: [0826]<0046>Chief Marketing Officer|
pt_br: [0826]<0046>Diretor de marketing|

source: [0828]<0048>Acquire Technology From Other Companies|
pt_br: [0828]<0048>Adquirir tecnologias de outras companhias|

source: [0829]<0049>CHIEF TECHNICAL OFFICER'S OFFICE|
pt_br: [0829]<0049>ESCRITÓRIO DO DIRETOR TÉCNICO|

source: [0830]<0050>Stock Price|
pt_br: [0830]<0050>Preços ações

source: [0832]<0052>Dividend Yield|
pt_br: [0832]<0052>Retorno dos dividendos|

source: [0837]<0057>Offer|
pt_br: [0837]<0057>Oferta|

source: [0845]<0060>Corporate|
pt_br: [0845]<0060>Corporação|

source: [0848]<0063>Product|
pt_br: [0848]<0063>Produto|

source: [0849]<0064>Firm|
pt_br: [0849]<0064>Firma|

source: [0850]<0065>Financial Report|
pt_br: [0850]<0065>Relatório financeiro|

source: [0855]<0070>Manufacturer's|
pt_br: [0855]<0070>Guia|

source: [0856]<0071>Guide|
pt_br: [0856]<0071>Produtor|

source: [0857]<0072>Farmer's Guide|
pt_br: [0857]<0072>Guia fazendeiro|

source: [0858]<0073>Manager's Guide|
pt_br: [0858]<0073>Guia gerente|

source: [0860]<0075>Stock Exchange|
pt_br: [0860]<0075>Mercado ações|

source: [0861]<0076>Revenue Graph |
pt_br: [0861]<0076>Gráfico receita|

source: [0862]<0077>Quantity Sold Graph |
pt_br: [0862]<0077>Gráfico qtde. vendida|

source: [0863]<0078>Previous|
pt_br: [0863]<0078>Anterior|

source: [0864]<0079>Next|
pt_br: [0864]<0079>Próximo|

source: [0865]<0080>Go|
pt_br: [0865]<0080>Ir|

source: [0866]<0081>Product Class: |
pt_br: [0866]<0081>Classe produto: |

source: [0867]<0082>Necessity Index:|
pt_br: [0867]<0082>Índice necessid.:|

source: [0868]<0083>City Total|
pt_br: [0868]<0083>Total da cidade|

source: [0869]<0084>One Product|
pt_br: [0869]<0084>Preço unit.|

source: [0871]<0086>Production|
pt_br: [0871]<0086>Produção|

source: [0872]<0087>Retail|
pt_br: [0872]<0087>Varejo|

source: [0873]<0088>Producer |
pt_br: [0873]<0088>Produtor|

source: [0874]<0089>Retailer |
pt_br: [0874]<0089>Varejista|

source: [0875]<0090>Product Quality|
pt_br: [0875]<0090>Qualid. do produto|

source: [0876]<0091>Production Quality|
pt_br: [0876]<0091>Qualid. da produção|

source: [0877]<0092>Raw Material Quality|
pt_br: [0877]<0092>Matéria-prima|

source: [0879]<A300>Corporate Brand|
pt_br: [0879]<A300>corporativa|
